
/* Class = "NSTableColumn"; headerCell.title = "Display Aspect Ratio Snapshots"; ObjectID = "69"; */
"69.headerCell.title" = "ディスプレイアスペクト比のスナップショット";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Affected Nodes Table View"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "影響を受けるノード表ビュー";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Customize Snapshot"; ObjectID = "80"; */
"80.ibExternalAccessibilityDescription" = "スナップショットをカスタマイズ";

/* Class = "NSButtonCell"; title = "Edit Snapshot"; ObjectID = "100080"; */
"100080.title" = "スナップショットを編集";
